"LIMIT_MAX_RESOURCE_COUNT" = "Достигнуто максимальное количество ресурсов (файлов и каталогов).";
"LIMIT_MAX_RESOURCE_SIZE" = "Достигнут максимальный размер (10ГБ).";
"LIMIT_MAX_FOLDER_COUNT" = "Слишком много ресурсов в каталоге.";
"LIMIT_MAX_CONTENT_SIZE" = "Хранилище заполнено";
"LIMIT_MAX_TRAFFIC_GUEST" = "Достигнут максимальный трафик скачивания для гостей";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Достигнут максимальный трафик скачивания.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Достигнут максимальный трафик загрузки.";
"TOTAL_RESOURCES_IN_TRASH" = "Корзина заполнена, очистите её и попробуйте снова.";
